verification/runs/F5_runs/re2000/case/constant/transportProperties
FoamFile
{
    version     2.0;
    format      ascii;
    class       dictionary;
    location    "constant";
    object      transportProperties;
}


transportModel  Newtonian;
nu              0.0005;
